<div class="reviews">
  <div class="reviews__container container">
    <h2 class="reviews__header">
      Что говорят<br>
      <span>наши клиенты?</span>
</h2>
    <div class="reviews__items">
      <div class="reviews__owl-carousel owl-carousel owl-theme">
        <div class="reviews-items__item">
          <div class="reviews-item__text">
            <p>Обратились в компанию СЭР, для строительства каркасного дома, было много сомнений , но ребята не подвели, согласовывали каждый момент оперативно, сдали всё в срок, качество работы на высоте. Спасибо!</p>
          </div>
          <div class="reviews-item__person">
            <div class="reviews-item__person-img">
              <img src="@img/reviews/review-1.jpg" alt="Обратились в компанию СЭР, для строительства каркасного дома, было много сомнений , но ребята не подвели, согласовывали каждый момент оперативно, сдали всё в срок, качество работы на высоте. Спасибо!">
            </div>
            <div class="reviews-item__person-name">
              Артем<br>
              Коновалов
            </div>
          </div>
        </div>
        <div class="reviews-items__item">
          <div class="reviews-item__text">
            <p>
              Мы когда решали о строительстве дома долго не могли определиться с вариантом из чего же его строить.
              <br><br>
              Изначально конечно же думали строить из кирпича, но проанализировав все варианты, стало ясным, что кирпичный дом — это дороговизна и долгий срок строения. Поэтому пришли к выводу, что все таки для нас больше подходит дом выполненный по каркасной технологии, он значительно дешевле выходит кирпичного, маленькие сроки с троительства, нам наш дом построили всего то за месяц!
              <br><br>
              Работала бригада с утра до вечера, все ребята молодые, русские.
              <br><br>
              Дом намного быстрее прогревается в отличии от кирпичного, да и крепость не вызывает ни каких сомнений, все проверено на личном опыте!
              Довольны и визуальной составляющей, внешнюю отделку сделали блокхаусом, а внутри обшили вагонкой. Отмечу также что отстутствие усадки тоже является жирным плюсом!
            </p>
          </div>
          <div class="reviews-item__person">
            <div class="reviews-item__person-img">
              <img src="@img/reviews/review-2.jpg" alt="Работала бригада с утра до вечера, все ребята молодые, русские">
            </div>
            <div class="reviews-item__person-name">
              Александра<br>
              Смирнова
            </div>
          </div>
        </div>
        <div class="reviews-items__item">
          <div class="reviews-item__text">
            <p>В марте 2023 года обратились в агентство недвижимости по вопросу подбора земельного участка и строительства каркасного дома на выбранном участке. Так как наш бюджет был ограничен, а хотелось, естественно, качество, нам агентство порекомендовало застройщика -партнера ООО СтройЭкоРешение, и мы не ошиблись, что остановили свой выбор именно на этой строительной компании. Спасибо вам огромное, теперь у нас есть 89кв.м счастья, на земельном участке в 10,5 соток. Желаем процветания!</p>
          </div> 
          <div class="reviews-item__person">
            <div class="reviews-item__person-img">
              <img src="@img/reviews/review-3.jpg" alt="В марте 2023 года обратились в агентство недвижимости по вопросу подбора земельного участка и строительства каркасного дома на выбранном участке. Так как наш бюджет был ограничен, а хотелось, естественно, качество, нам агентство порекомендовало застройщика -партнера ООО СтройЭкоРешение, и мы не ошиблись, что остановили свой выбор именно на этой строительной компании. Спасибо вам огромное, теперь у нас есть 89кв.м счастья, на земельном участке в 10,5 соток. Желаем процветания!">
            </div>
            <div class="reviews-item__person-name">
              Владимир<br>
              Ильин
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>